/* 
   DeliveryReportSettings.strings

   Created by François Guillemé August 20th 2011
   Copyright 2011 not apple. All rights reserved.
 */
"Delivery reports" = "Sendebericht";
"Settings" = "Einstellungen";
"Enabled" = "Deaktiviert";
"Style" = "Mitteilungen";
"Silent" = "Dezent";
"Full screen" = "Fullscreen-Bericht";
"Notification center" = "In der Zentrale";
"In conversation" = "Textmeldung als Sendebericht";
"Mark" = "Mark";
"Sound" = "T\U00f6ne";
"Simleys" = "smileys" ;
"Vibrate" = "Vibrieren";
